const toursConf = [
    {
        tour: 'firstMeeting',
        heading: 'Навстречу приключениям',
        description:
            'Ваше путешествие начнется в г.Барнаул, откуда мы обеспечим комфортный трансфер к начальной точке нашего маршрута. Рекомендуем взять с собой теплые вещи и лекарства, принимаемые вами регулярно, репеллент от насекомых, удобную обувь и хорошее настроение. Маршрут путешествия продуман до мелочей, чтобы показать вам самые красивые места Алтая.',
        details: [
            '5 дней',
            '2 гида',
            'Ночевки в домиках',
            'Рыбалка',
            '9 990 руб.'
        ],
        price: 9990,
        dates: [
            ['С 23.06 по 28.06', 'Осталось 3 места'],
            ['С 07.07 по 12.07', 'Осталось 6 мест'],
            ['С 18.07 по 23.07', 'Осталось 2 места'],
            ['С 02.08 по 07.08', 'Осталось 8 мест']
        ],
        route: './img/nat-1.jpg'
    },
    {
        tour: 'explorer',
        heading: 'Покорите Алтайские красоты',
        description:
            'Ваше путешествие начнется в г.Барнаул, откуда мы обеспечим комфортный трансфер к начальной точке нашего маршрута. Рекомендуем взять с собой теплые вещи и лекарства, принимаемые вами регулярно, репеллент от насекомых, удобную обувь и хорошее настроение. Маршрут путешествия продуман до мелочей, чтобы показать вам самые красивые места Алтая.',
        details: [
            '7 дней',
            '4 гида',
            'Ночевки в палатках',
            'Трэкинг',
            '19 990 руб.'
        ],
        price: 19990,
        dates: [
            ['С 18.06 по 25.06', 'Осталось 10 мест'],
            ['С 03.07 по 10.07', 'Осталось 12 мест'],
            ['С 15.07 по 22.07', 'Осталось 6 мест'],
            ['С 05.08 по 12.08', 'Осталось 8 мест']
        ],
        route: '#'
    }
];

export default toursConf;
